[
    {
        "id": 1,
        "numConvenio": "133324",
        "titulo": "SPJAFIP y SEGAR SEGURIDAD S.A.",
        "subtitulo": "Convenio de colaboración N° 1333/24",
        "texto": "El convenio entre S.P.J.A.F.I.P. y SEGAR SEGURIDAD S.A. establece actividades conjuntas de capacitación tributaria para fortalecer el marco regulatorio. En respuesta a las necesidades económicas y sociales tras la pandemia, SEGAR SEGURIDAD S.A. aportará una membresía mensual durante un plazo de hasta 12 meses, promoviendo así la colaboración institucional.",
        "enlace": "convenios/convenio13324.pdf"
    },
    {
        "id": 2,
        "numConvenio": "2602020",
        "titulo": "EMERGENCIA SANITARIA",
        "subtitulo": "Coronavirus (COVID-19)",
        "texto": "Emergencia Sanitaria - Decreto 260/2020 En respuesta a la pandemia de COVID-19, el Decreto 260/2020 amplió la emergencia sanitaria en Argentina por un año. Este marco otorgó facultades al Ministerio de Salud para implementar medidas preventivas, educativas y restrictivas con el fin de mitigar el impacto del virus, garantizando derechos esenciales y promoviendo la coordinación entre jurisdicciones y sectores clave.",
        "enlace": "https://www.argentina.gob.ar/normativa/nacional/decreto-260-2020-335423/texto"
    },
    {
        "id": 3,
        "numConvenio": "27653",
        "titulo": "LEY ALIVIO FISCAL",
        "subtitulo": "Ley de alivio fiscal N° 27.653",
        "texto": "La Ley 27.653 de Alivio Fiscal busca apoyar la recuperación económica tras la pandemia, condonando deudas tributarias, aduaneras y de seguridad social vencidas al 31/08/2021 para entidades sin fines de lucro, micro y pequeñas empresas, y monotributistas con montos inferiores a $100.000. También amplía la moratoria de la Ley 27.541 y otorga beneficios a contribuyentes cumplidores, como exenciones impositivas y deducciones fiscales. Además, la AFIP extendió plazos clave para adhesión a la moratoria y solicitud de condonación de deudas.",
        "enlace": "https://www.argentina.gob.ar/economia/politicatributaria/covid-19-medidas-tributarias-nacionales/ley-27653-ley-de-alivio-fiscal-0"
    },
    {
        "id": 4,
        "numConvenio": "1336",
        "titulo": "PERFECTURA NAVAL ARGENTINA",
        "subtitulo": "Protección recíproca",
        "texto": "Acuerdo para la realización en forma conjunta de actividades de educación y capacitación tributaria impuestos en decreto 260/20 en el marco de la pandemia, para mejorar la calidad de los debidos trabajadores.",
        "enlace": "convenios/convenio1336.pdf"
    },
    {
        "id": 5,
        "numConvenio": "1339",
        "titulo": "CIRCULO DE LA FUERZA ÁEREA ARGENTINA",
        "subtitulo": "Servicios mutuales salud y financieras",
        "texto": "Acuerdo por la membresia anual a la institución con beneficios de la quita para los apaortes sociales y contribuciones, en respaldo mutuo.",
        "enlace": "convenios/convenio1339.pdf"
    },
    {
        "id": 6,
        "numConvenio": "1340",
        "titulo": "PRUEBA",
        "subtitulo": "Servicios mutuales salud y financieras",
        "texto": "Acuerdo por la membresia anual a la institución con beneficios de la quita para los apaortes sociales y contribuciones, en respaldo mutuo.",
        "enlace": "convenios/convenio1339.pdf"
    }

]